{
  "data": [
    {
      "cover": {
        "url": "https://i.imgur.com/oqyElLg.jpg",
        "photoDescripton": "Dirsistik bersama Kepala Kantor Imigrasi Soetta, Muhammad Tito Andrianto, Kabid TPI Verico Sandy, Kabid Tikim, Habiburrahman dan Rombongan bergerak menuju Tempat Pemeriksaan Imigrasi (Sumber Foto: Humas Kanim)"
      },
      "category": "Pengawasan Keimigrasian",
      "title": "LAKUKAN PENDAMPINGAN SITE VISIT, DIRSISTIK HARAPKAN PENINGKATAN KINERJA DI TPI SOETTA MELALUI KERJASAMA DENGAN SECURIPORT",
      "content": [
        {
          "type": "p",
          "content": "Jumat (01/04) Rombongan dari Tim Direktorat Sistem dan Teknologi Informasi Keimigrasian (Dirsistik) yang dipimpin langsung oleh Agato P. P Simamora selaku Direktur Sistem dan Teknologi Informasi Keimigrasian bersama dengan Rombongan Kanim Soetta mendapingi Tim dari Securiport melakukan survey kondisi Tempat Pemeriksaan Imigrasi (TPI) di Bandara Soetta."
        },
        {
          "type": "g",
          "content": {
            "url": "https://i.imgur.com/0go7nxN.jpg",
            "photoDescripton": "Dirsitik memimpin diskusi terkait keadaan TPI Soetta dan target apa yang diharapkan dari kerjasama dengan Tim Securiport (Sumber Foto: Humas Kanim Soetta)"
          }
        },
        {
          "type": "p",
          "content": "Sebelum lakukan site visit ke Tempat Pemeriksaan Imigrasi di Terminal 3, Terminal 2, Terminal 1 dan Terminal VIP Internasional, seluruh Tim melakukan diskusi bersama di Lounge Kedatangan T3 Internasional. Diskusi ini dipimpin oleh Dirsistik, dalam pemaparannya Agato P. P Simamora menjelaskan kondisi dari TPI Soetta dan harapannya terhadap kerjasama dengan Tim Securiport kedepannya."
        },
        {
          "type": "g",
          "content": {
            "url": "https://i.imgur.com/iAD2lMo.jpg",
            "photoDescripton": "Dirsistik, Kepala Kanim Soetta dan Rombongan Menuju Kedatangan T3 Internasional Bandara Soetta (Sumber Foto: Humas Kanim Soetta)"
          }
        },
        {
          "type": "p",
          "content": "Beberapa poin yang menjadi hasil dari diskusi yang dilakukan antara lain: harapan Dirsistik agar adanya peningkatan kinerja imigrasi di TPI melalui berbagai peningkatan sistem pemeriksaan di TPI Soetta, Tim Securiport membutuhkan blueprint struktur Bandara Soetta serta ruang khusus di Bandara untuk melakukan proses peningkatan sistem pemeriksaan keimigrasian serta Imigrasi Soetta diharapkan dapat memberikan masukan dan diskusi kepada Tim Securiport dalam proses kerjasama kedepannya."
        },
        {
          "type": "g",
          "content": {
            "url": "https://i.imgur.com/S4AVL6t.jpg",
            "photoDescripton": "Dirsistik jelaskan keadaan sistem pemeriksaan keimigrasian di T3 Kedatangan Internasional Bandara Soetta kepada Tim Securiport (Sumber Foto: Humas Kanim Soetta)"
          }
        },
        {
          "type": "p",
          "content": "Setelah melakukan diskusi rombongan langsung melakukan pengamatan langsung pada tempat pemeriksaan imigrasi sembari Tim Securiport melakukan survey keadaan area imigrasi. Pengamatan dilakukan mulai dari mesin Autogate di T3, Konter Imigrasi di T3, T2, VIP dan T1 Internasional. Dirsistik juga menyematkan diri untuk memimpin rombongan melihat keadaan Ruang Tata Usaha, Ruang Server dan Pantry di Area Imigrasi. Kegiatan site visit diakhiri dengan pengamatan keadaan di kedatangan Terminal 2 Bandara Soetta."
        }
      ],
      "created_at": "2022/04/02",
      "tags": "Security Port, Site Visit"
    },

    {
      "cover": {
        "url": "https://i.imgur.com/hnznUOr.jpg",
        "photoDescripton": "Dokter Netty Rahmawati dan Suster Resty Marpaung berpose di depan klinik Pratama Kantor Imigrasi Kelas 1 Khusus TPI Soekarno-Hatta (Sumber Foto: Internal Kanim Soetta)"
      },
      "category": "Pengawasan Keimigrasian",
      "title": "BIKIN PASPOR SAMBIL PERIKSA KESEHATAN? DI KANIM SOETTA, AJA!",
      "content": [
        {
          "type": "p",
          "content": "Pembuatan paspor, perpanjangan izin tinggal, hingga mengurus kehilangan paspor -itu tadi beberapa alasan yang mungkin mendasari kedatangan Sahabat Mido ke kantor Imigrasi di seluruh Indonesia, tidak terkecuali Kantor Imigrasi Kelas 1 Khusus TPI Soekarno-Hatta. Tapi, apa yang terjadi ketika sedang menunggu antrian tubuh malah menunjukkan gejala kurang sehat? Ingin lanjut mengantri, tapi pusing; ingin pulang, tapi merasa sayang karena antrian sudah setengah jalan. Lalu, apa dong solusinya?"
        },
        {
          "type": "g",
          "content": {
            "url": "https://i.imgur.com/xSxI0Ll.jpg",
            "photoDescripton": "Pengecekan tekanan darah pengguna layanan keimigrasian Kanim Soetta (Sumber Foto: Internal Kanim Soetta)"
          }
        },
        {
          "type": "p",
          "content": "Tenang! Kini, Sahabat Mido bisa mengurus keperluan keimigrasian di Kantor Imigrasi Kelas 1 Khusus TPI Soekarno-Hatta sambil memeriksakan kesehatan, lho! Pertama kali diprakarsai pada 23 November 2021 lalu, Klinik Pratama yang sejatinya merupakan inovasi Pak Romi Yudianto selaku kepala kantor terdahulu terbukti dapat menjadi solusi cepat dan tanggap atas masalah kesehatan yang dirasa oleh pengguna layanan keimigrasian di kanim Soetta."
        },
        {
          "type": "g",
          "content": {
            "url": "https://i.imgur.com/S0p0M6s.jpg",
            "photoDescripton": "Layanan swab di Klinik Pratama Soetta (Sumber Foto: Internal Kanim Soetta)"
          }
        },
        {
          "type": "p",
          "content": "Lalu, fasilitas kesehatan apa saja yang ditawarkan oleh klinik Pratama? Selain pemeriksaan umum (seperti cek tensi, gula darah, kolesterol, dan asam urat), pengguna layanan keimigrasian Kanim Soetta juga dapat menerima diagnosis gejala kesehatan yang dirasa, sekaligus dengan saran konsumsi obat yang sesuai."
        }
      ],
      "created_at": "2022/08/05",
      "tags": "Lebaran, Mudik"
    },
    
    {
      "cover": {
        "url": "https://i.imgur.com/AjOEL3n.jpg",
        "photoDescripton": "Pelaksanaan kegiatan Medical Check-up pegawai Kantor Imigrasi Kelas 1 Khusus TPI Soekarno-hatta bersama klinik Arina Medika (Sumber Foto: Internal Kanim Soetta)"
      },
      "category": "Pengawasan Keimigrasian",
      "title": "MEDICAL CHECK-UP SELURUH PEGAWAI KANIM SOETTA BERSAMA KLINIK ARINA MEDIKA",
      "content": [
        {
          "type": "p",
          "content": "Sahabat Mido, pernah mendengar kutipan yang berbunyi, “Kesehatan adalah anugerah terindah yang terkadang lupa untuk kita syukuri”? Memang, terkadang kita mudah untuk menyepelekan pentingnya memiliki tubuh yang sehat. Tidak heran jika akhirnya kita cenderung lupa untuk memeriksakan kesehatan pribadi secara teratur. Karena alasan inilah akhirnya Kantor Imigrasi Kelas 1 Khusus TPI Soekarno-Hatta mengadakan kegiatan Medikal Check-up untuk seluruh pegawai. Bekerja sama dengan Arnia Medika, kegiatan Medikal Check-up ini berhasil meng-cover pemeriksaan kesehatan 781 pegawai Kantor Imigrasi Kelas 1 Khusus TPI Soekarno-Hatta yang dilangsungkan dari tanggal 31 Mei 2022 sampai dengan 7 Juni 2022."
        },
        {
          "type": "g",
          "content": {
            "url": "https://i.imgur.com/2Lv6GS4.jpg",
            "photoDescripton": "Salah satu pegawai Kanim Soetta sedang menjalani proses pengambilan sampel darah (Sumber Foto: Internal Kanim Soetta)"
          }
        },
        {
          "type": "p",
          "content": "Lalu, pemeriksaan medis jenis apa saja sih yang tercover dalam acar Medikal Check-Up kemarin? Yuk, simak detail liputannya berikut ini!"
        },
        {
          "type": "ol",
          "content": [
            {
              "title": "Pemeriksaan urine",
              "content": "Kenapa sih harus ada pemeriksaan urine? Tujuannya tidak lain adalah untuk mendeteksi keberadaan zat berbahaya dalam tubuh; serta untuk memantau perkembangan penyakit yang tidak terdeteksi pada pemeriksaan kesehatan sebelumnya."
            },
            {
              "title": "Rontgen",
              "content": "Rontgen dada (thorax) ditujukan untuk memeriksa kesehatan paru-paru serta organ tubuh lainnya yang berhubungan dengan fungsi pernapasan"
            },
            {
              "title": "Audiometri",
              "content": "Selanjutnya, jenis pemeriksaan yang turut dilaksanakan adalah audiometri; tes yang berfungsi untuk memeriksa ada atau tidaknya gangguan pada saraf sensorineural."
            },
            {
              "title": "Spirometri",
              "content": "Sahabat Mido, tahu nggak sih kalau untuk memeriksa kesehatan paru-paru, ternyata tidak cukup dengan rontgen saja? Karena alasan itulah, pada kegiatan Medical Check-up Bersama Arnia Medika turut disertakan pula tes spirometri."
            },
            {
              "title": "Pap smear",
              "content": "Khusus untuk pegawai wanita, turut disertakan test pap smear yang berguna sebagai screening awal potensi kanker serviks."
            },
            {
              "title": "USG",
              "content": "Pemeriksaan USG ditujukan untuk memeriksa kondisi beragam organ dalam, seperti pancreas, ginjal, limpa, kandung kemih, rahim, dan prostat."
            },
            {
              "title": "Treadmill",
              "content": "Terakhir, uji treadmill -atau yang dikenal juga dengan istilah stress test- ditujukan untuk mengobservasi kinerja jantung individu selama melakukan aktivitas fisik."
            }
          ]
        },
        {
          "type": "g",
          "content": {
            "url": "https://i.imgur.com/JRldks6.jpg",
            "photoDescripton": "Satu dari beragam rangkaian pemeriksaan pada kegiatan Medical Check-up pegawai Kanim Soetta (Sumber Foto: Internal Kanim Soetta)"
          }
        }
      ],
      "created_at": "2022/08/05",
      "tags": "Lebaran, Mudik"
    }
  ]
}