{
  "data": [
    {
      "images": [
        "https://i.imgur.com/kHNiNW3.jpg",
        "https://i.imgur.com/bh65sxz.jpg",
        "https://i.imgur.com/RrnujW4.jpg",
        "https://i.imgur.com/MKgLWHw.jpg",
        "https://i.imgur.com/6YEuIY5.jpg",
        "https://i.imgur.com/P0bIDsm.jpg"
      ],
      "created_at": "2022-04-13",
      "title": "Pemohon Wajib Tahu",
      "content": [
        {
          "type": "p",
          "content": "Di Kantor Imigrasi Soetta sendiri, antrean paspor secara Walk In pendaftarannya dilakukan terlebih dahulu melalui pendaftaran lewat aplikasi WhatsApp, hal ini menghindari penumpukan antrean dan memastikan mereka yang datang benar-benar dapat dilayani pada hari itu juga. Untuk detail mengenai cara pendaftaran dan ketentuan antrean paspor secaraWalk In, pembaca dapat menyimak pada infograpik di atas::"
        }
      ],
      "attachmentUrl": [],
      "tags": ""
    },
    {
      "images": [
        "https://i.imgur.com/bEf0aQU.jpg"
      ],
      "created_at": "2022-04-06",
      "title": "Catat! Berikut Adalah Jam Kerja Pelayanan",
      "content": [
        {
          "type": "p",
          "content": "Sesuai dengan <b>Surat Edaran Nomor SEK-15.OT.02.02 Tahun</b> 2022 tentang Pengaturan Kegiatan dan Jam Kerja Bagi Pegawai Aparatur Sipil Negara dan Pemerintah Non Pegawai Negeri (PPNPN) Pada Bulan Suci Ramadhan 1443/2022 Di Lingkungan Kementerian Hukum dan Hak Asasi Manusia, maka jam kerja pelayanan di Kantor Imigrasi Kelas I Khusus TPI Soekarno-Hatta mengalami penyesuaian."
        },
        {
          "type": "p",
          "content": "Adapun jam kerja pelayanan selama bulan Suci Ramadhan adalah seperti tertera di atas:"
        }
      ],
      "attachmentUrl": [],
      "tags": ""
    },
    {
      "images": [
        "https://i.imgur.com/RTwkQeh.jpg",
        "https://i.imgur.com/h32F8nF.jpg"
      ],
      "created_at": "2022-02-14",
      "title": "Catat! Berikut Adalah Cara Mudah Menggunakan Aplikasi",
      "content": [
        {
          "type": "p",
          "content": "Setelah resmi diluncurkan pada 27 Januari kemarin, aplikasi M-Paspor kini menjadi platform utama yang digunakan bagi para calon pemohon paspor. Aplikasi ini merupakan bagian dari inovasi Ditjen Imigrasi dalam hal digitalisasi berkas permohonan paspor, jika sebelumnya pemohon wajib membawa berkas foto copy maka dengan M-Paspor pemohon cukup datang ke kantor imigrasi dengan membawa berkas asli saja."
        },
        {
          "type": "p",
          "content": "Aplikasi M-Paspor tersedia dan dapat diunduh secara gratis di Google Playstore dan Apple AppStore. Bagi para calon pemohon paspor yang mungkin masih bingung dalam penggunaan M-Paspor, setelah mengunduh aplikasi M-Paspor, di atas adalah langkah-langkah penggunaannya:"
        }
      ],
      "attachmentUrl": [],
      "tags": ""
    },
    {
      "images": [
        "https://i.imgur.com/kLajVgf.jpg"
      ],
      "created_at": "2022-01-19",
      "title": "Immigration On Air Part II",
      "content": [
        {
          "type": "p",
          "content": "Setelah sukses dengan bagian pertama Immigration ON AIR yang diselenggarakan beberapa waktu lalu, kini Kanim Soetta akan kembali lagi melaksanakan Immigration ON AIR dengan tema “Pencegahan Migran Indonesia Non Prosedural”, kalau sebelumnya Kolaborasi dengan Satgas Covid-19, kali ini Kanim Soetta menggandeng BP2MI untuk live bersama."
        },
        {
          "type": "p",
          "content": "Melalui acara ini diharapkan nantinya, masyarakat dapat teredukasi tentang bagaimana proses pemeriksaan tenaga migran Indonesia yang akan bekerja di luar negeri serta persyaratan apa saja yang harus dipenuhi untuk menjadi pekerja migran Indonesia (PMI) secara resmi di luar negeri."
        },
        {
          "type": "p",
          "content": "Acara ini akan live pada tanggal 20 Januari 2022, melalui akun Instagram Kanim Soetta, pembaca yang tertarik dengan pembahasan ini wajib menonton karena dipastikan informasi yang dibahas akan memberi manfaat dan menambah pengetahuan pembaca dalam hal aturan keimigrasian dan proses untuk menjadi PMI resmi di luar negeri."
        }
      ],
      "attachmentUrl": [],
      "tags": ""
    },
    {
      "images": [
        "https://i.imgur.com/1p5wxB4.jpg",
        "https://i.imgur.com/DQeXMMc.jpg",
        "https://i.imgur.com/eyX2WT5.jpg"
      ],
      "created_at": "2022-01-11",
      "title": "Kepala Kantor dan Jajaran Pejabat Struktural Kanim Seotta Mengikuti Kegiatan Deklarasi",
      "content": [
        {
          "type": "p",
          "content": "Selasa 10 Januari 2022 Kepala, Kantor dan Jajaran Pejabat Struktural serta Pegawai Pelaksana dilingkungan Kanim Soetta secara terpisah mengikuti kegiatan deklarasi janji kinerja 2022 yang dilaksanakan oleh Kanwil Kumham DKI Jakarta. Kepala Kantor, Bapak Romi Yudianto secara langsung menghadiri kegiatan ini di Aula Lantai 4, Kanwil KumHam DKI Jakarta, sedangkan jajaran Pejabat Struktural dan Pegawai Pelaksana mengikuti kegiatan ini lewat Zoom Conference di Ruang Rapat Kepala Kantor Lantai 2, Kanim Soetta."
        }
      ],
      "attachmentUrl": [],
      "tags": ""
    },
    {
      "images": [
        "https://i.imgur.com/awFEPgk.jpg",
        "https://i.imgur.com/Ue6Fehg.jpg"
      ],
      "created_at": "2021-12-31",
      "title": "Siaran Pers Apresiasi Kantor Wilayah DKI Jakarta",
      "content": [
        {
          "type": "p",
          "content": "Mengakhiri tahun 2021, Kantor Imigrasi Kelas I Khusus TPI SoekarnoHatta berhasil menorehkan berbagai capaian sebagai bukti kinerja nyata bagi masyarakat. Anugerah Wilayah Bebas dari Korupsi (WBK) merupakan pencapaian atas upaya Kantor Imigrasi SoekarnoHatta dalam memberikan komitmen pemberantasan korupsi dan pelayanan prima yang penuh inovasi guna memberikan kemudahan bagi masyarakat. Dalam acara Refleksi akhir tahun 2021 yang digelar di Aula Kantor Wilayah Kementerian Hukum dan HAM DKI Jakarta, Ibnu Chuldun selaku kepala Kanwil Kemenkumham DKI Jakarta memberikan apresiasi piagam penghargaan kepada Romi Yudianto selaku Kepala Kantor Imigrasi Kelas I Khusus TPI Soekarno-Hatta karena telah berhasil meraih predikat Wilayah Bebas dari Korupsi (WBK)."
        }
      ],
      "attachmentUrl": [],
      "tags": ""
    },
    {
      "images": [
        "https://i.imgur.com/nrcto6N.jpg",
        "https://i.imgur.com/UDlgksj.jpg",
        "https://i.imgur.com/AWbbJsO.jpg",
        "https://i.imgur.com/IbClF6x.jpg"
      ],
      "created_at": "2021-06-08",
      "title": "Hasil Survey IKM & IPK Mei 2021",
      "content": [
        {
          "type": "p",
          "content": "Sebagai salah satu Unit Pelaksana Teknis, Imigrasi Soekarno-Hatta memiliki tugas dan fungsi untuk memberikan pelayanan keimigrasian bagi masyarakat. Upaya perbaikan dan peningkatan kualitas pelayanan publik terus dilakukan oleh Kantor kami dalam berbagai aspek layanan untuk mewujudkan pelayanan publik yang prima yaitu pelayanan yang memenuhi asas kepastian, kecepatan dan kemudahan pelayanan. Hal ini juga dilakukan untuk mendukung Imigrasi Soekarno Hatta dalam pembentukan Zona Integritas menuju Wilayah Bebas dari Korupsi (WBK)."
        },
        {
          "type": "p",
          "content": "Oleh karena itu, untuk mengetahui hal-hal apa saja yang perlu dilakukan perbaikan dalam hal pelayanan publik pada Kantor Imigrasi Soekarno-Hatta, maka diadakan survei terhadap Indek Kepuasan Masyarakat (IKM) dan Indeks Persepsi Korupsi (IPK). Hasil survei ini akan dijadikan tolak ukur dalam meningkatkan kualitas pelayanan yang dilakukan oleh Kantor Imigrasi Kelas I Khusus TPI Soekaro Hatta."
        }
      ],
      "attachmentUrl": [],
      "tags": ""
    },
    {
      "images": [
        "https://i.imgur.com/XD5Hau9.jpg",
        "https://i.imgur.com/CprV5ST.jpg",
        "https://i.imgur.com/ZTZFyBY.jpg",
        "https://i.imgur.com/uiyTvxf.jpg"
      ],
      "created_at": "2021-05-25",
      "title": "Hasil Survey IKT & IPK",
      "content": [
        {
          "type": "p",
          "content": "Survei IKM dan IPK atas Pelayanan Keimigrasian"
        },
        {
          "type": "p",
          "content": "Terimakasih atas partisipasinya telah mengisi kuesioner survei IKM dan IPK atas Pelayanan Keimigrasian di Imigrasi Soetta pada bulan April 2021"
        },
        {
          "type": "p",
          "content": "Imigrasi Soekarno-Hatta berkomitmen memberikan pelayanan SANGAT BAIK dengan terus meningkatkan kinerja pelayanan kami."
        }
      ],
      "attachmentUrl": [],
      "tags": ""
    },
    {
      "images": [
        "https://i.imgur.com/qGGtEoG.jpg",
        "https://i.imgur.com/JHsbnPH.jpg"
      ],
      "created_at": "2021-01-04",
      "title": "Cegah Varian Baru Covid-19",
      "content": [
        {
          "type": "p",
          "content": "Dengan mempertimbangkan dinamika perkembangan varian baru virus Covid-19 B.1.1.529 atau yang lebih dikenal dengan Omicron di berbagai negara, maka pemerintah melalui Direktorat kembali memberlakukan aturan terkait pembatasan Warga Negara Asing yang pernah Tinggal dan atau Mengunjungi wilayah beberapa negara tertentu untuk masuk ke Indonesia."
        },
        {
          "type": "p",
          "content": "Dalam Surat Edaran Nomor. IMI-0303.GR.01.01 Tahun 2021, Warga Negara Asing yang pernah tinggal atau berkunjung pada negara; Afrika Selatan, Bostwana, Norwegia, Angola, Zambia, Zimbabwe, Malawi, Mozambique, Namibia, Eswatini, Lesotho, Inggris dan Denmark dalam jangka waktu 14 hari terakhir, maka tidak diizinkan untuk masuk ke wilayah Indonesia (dilakukan penolakan)."
        }
      ],
      "tags": ""
    },
    {
      "images": [
        "https://i.imgur.com/J7IPEJD.jpg",
        "https://i.imgur.com/q7BV4Fj.jpg",
        "https://i.imgur.com/PobuJn4.jpg",
        "https://i.imgur.com/SmMZApG.jpg"
      ],
      "created_at": "2021-01-01",
      "title": "Care To Action",
      "content": [
        {
          "type": "p",
          "content": "Berbeda dari tahun-tahun sebelumnya dimana Kanim Soetta memberikan rangkaian bunga kepada para penumpang, tahun ini mengingat kondisi Indonesia masih didera wabah Covid-19, maka sebagai bentuk pengingat untuk selalu menerapkan protokol kesehatan, Kanim Soetta memberikan bingkisan kesehatan (healthy kit) yang berisi masker dan sanitizer. Terselenggaranya program “Care to Action” di malam pergantian tahun baru adalah bagian dari kemitraan antara Kantor Imigrasi Kelas I Khusus TPI Soekarno-Hatta dengan PT Sari Enesis Indah selaku produsen produk kesehatan yang sudah cukup ternama, ANTIS."
        },
        {
          "type": "p",
          "content": "Pembagian healthy kit ini merupakan bentuk partisipasi Kantor Imigrasi Kelas I Khusus TPI Soekarno-Hatta dalam menyosialisasikan Gerakan 5M yakni: menggunakan masker, menjaga jarak, mencuci tangan, mengurangi mobilitas dan menjauhi kerumunan guna memutus mata rantai penyebaran Covid-19. Program lainnya yang juga akan digelar oleh Kanim Soetta adalah pembagian healthy kit bagi 100 pemohon paspor pertama pada tanggal 4 Januari 2021 mendatang."
        }
      ],
      "tags": ""
    }
  ]
}